/* No comment provided by engineer. */
"service-locale" = "es-MX";

/* No comment provided by engineer. */
" will appear here." = " aparecerán aquí.";

/* No comment provided by engineer. */
"Action" = "Acción";

/* No comment provided by engineer. */
"Adventure" = "Aventura";

/* No comment provided by engineer. */
"Animation" = "Animación";

/* No comment provided by engineer. */
"Budget" = "Presupuesto";

/* No comment provided by engineer. */
"Cast" = "Reparto";

/* No comment provided by engineer. */
"Characters" = "Personajes";

/* No comment provided by engineer. */
"Check your network connection." = "Verifique su conexión a internet.";

/* No comment provided by engineer. */
"Cinematography" = "Fotografía";

/* No comment provided by engineer. */
"Comedy" = "Comedia";

/* No comment provided by engineer. */
"Couldn't set favorite! Please try again." = "No se pudo agregar a Favoritos. Por favor inténtelo más tarde.";

/* No comment provided by engineer. */
"Couldn't add to watchlist! Please try again." = "No se pudo agregar a la Lista de Seguimiento. Por favor inténtelo más tarde.";

/* No comment provided by engineer. */
"Couldn't refresh content." = "No se pudo refrescar el contenido.";

/* No comment provided by engineer. */
"Couldn't set rating! Please try again." = "No se pudo mandar la Calificación.";

/* No comment provided by engineer. */
"Couldn't delete rating! Please try again." = "No se pudo eliminar la Calificación.";

/* No comment provided by engineer. */
"Country" = "País";

/* No comment provided by engineer. */
"Crew" = "Equipo";

/* No comment provided by engineer. */
"Crime" = "Crimen";

/* No comment provided by engineer. */
"Director" = "Director";

/* No comment provided by engineer. */
"Documentary" = "Documental";

/* No comment provided by engineer. */
"Drama" = "Drama";

/* No comment provided by engineer. */
"Editor" = "Editor";

/* No comment provided by engineer. */
"Family" = "Familia";

/* No comment provided by engineer. */
"Fantasy" = "Fantasía";

/* No comment provided by engineer. */
"Favorites" = "Favoritos";

/* No comment provided by engineer. */
"History" = "Historia";

/* No comment provided by engineer. */
"Horror" = "Terror";

/* No comment provided by engineer. */
"Info" = "Información";

/* No comment provided by engineer. */
"Invalid username and/or password." = "Usuario y/o contrañesa inválidos.";

/* No comment provided by engineer. */
"Login error. Please try again." = "Error al iniciar sesión. Por favor inténtelo de nuevo.";

/* No comment provided by engineer. */
"Movies" = "Películas";

/* No comment provided by engineer. */
"Movies by: %@" = "Movies de: %@";

/* No comment provided by engineer. */
"Movies you add to your Watchlist " = "Películas que agregues a tu Lista de Seguimiento ";

/* No comment provided by engineer. */
"Movies you mark as Favorite " = "Películas que agregues a Favoritos ";

/* No comment provided by engineer. */
"Movies you rate " = "Películas que califiques ";

/* No comment provided by engineer. */
"Movies with: %@" = "Películas con: %@";

/* No comment provided by engineer. */
"Music" = "Música";

/* No comment provided by engineer. */
"Mystery" = "Misterio";

/* No comment provided by engineer. */
"Now Playing" = "En Cartelera";

/* No comment provided by engineer. */
"NR" = "SC";

/* No comment provided by engineer. */
"Overview" = "Resumen";

/* No comment provided by engineer. */
"Original Language" = "Idioma Original";

/* No comment provided by engineer. */
"Popular" = "Popular";

/* No comment provided by engineer. */
"Rated" = "Calificaciones";

/* No comment provided by engineer. */
"Recommended Movies" = "Recomendaciones";

/* No comment provided by engineer. */
"Release Date" = "Estreno";

/* No comment provided by engineer. */
"Revenue" = "Ingresos";

/* No comment provided by engineer. */
"Romance" = "Romance";

/* No comment provided by engineer. */
"Science Fiction" = "Ciencia ficción";

/* No comment provided by engineer. */
"Screenplay" = "Guion";

/* No comment provided by engineer. */
"Status" = "Estado";

/* No comment provided by engineer. */
"Story" = "Historia";

/* No comment provided by engineer. */
"Thriller" = "Suspenso";

/* No comment provided by engineer. */
"Top Rated" = "Mejor Calificadas";

/* No comment provided by engineer. */
"TV Movie" = "Película de TV";

/* No comment provided by engineer. */
"Upcoming" = "Próximas Películas";

/* No comment provided by engineer. */
"War" = "Bélica";

/* No comment provided by engineer. */
"Watchlist" = "Lista de Seguimiento";

/* No comment provided by engineer. */
"Western" = "Western";

/* No comment provided by engineer. */
"Writer" = "Escritor";

